[
  {
    "jobtitle": "Luonnonsuojelun erityisasiantuntija, Pudasjärvi",
    "jobdescription": "Tule kanssamme kasvattamaan huomista! Me Metsähallituksessa käytämme, hoidamme ja suojelemme valtion maa- ja vesialueita kestävästi... Haemme nyt joukkoomme Pohjois-Pohjanmaalle luonnonsuojelun erityisasiantuntijaa vanhempainvapaan sijaisuuteen. Tehtävä on määräaikainen vuoden 2027 loppuun... Tehtäväsi painottuvat soiden ja pienvesien ennallistamiseen sekä metsän polttoihin osallistumiseen. Erityisasiantuntijana osallistut luonnonsuojelualueiden edunvalvontaan sekä sidosryhmäyhteistyön, painopisteenä Priodiversity Life hankkeeseen liittyvät tehtävät Pohjois-Pohjanmaalla sekä metsätalousyhteistyö.",
    "industry": "Luonnonsuojelu / Valtionhallinto",
    "experience": "Soveltuva korkeakoulututkinto alalta sekä eri elinympäristöjen ekologian hallinta... Metsänmittaustaidot ovat tarpeen. Työssä vaaditaan B-ajokorttia. (Suitable higher education degree, mastery of ecology, forestry skills, B-driving license)",
    "location": "Pudasjärvi, North Ostrobothnia, Suomi",
    "job_original_language": "fi"
  },
  {
    "jobtitle": "Metsäasiantuntija, Nurmes",
    "jobdescription": "Metsähallitus Metsätalous Oy hakee metsäasiantuntijaa Nurmeksen metsätiimiin vakituiseen työsuhteeseen, aloitusaika viimeistään 12.1.2026. Metsäasiantuntijana tehtäviisi kuuluvat monipuoliset metsätalouden suunnittelutyöt, kuten leimikoiden, erilaisten metsänhoito- ja luonnonhoitotöiden suunnittelu. Toiminta-alueenasi on valtion monikäyttömetsät pääosin Sonkajärven, Vieremän ja Kiuruveden kunnissa. Tehtävässä keskeistä on metsien eri käyttömuotojen yhteensovittaminen, ja uusimpien suunnittelumenetelmien hyödyntäminen. Vastaat myös alueesi tiestön kunnosta.",
    "industry": "Metsätalous / Valtionhallinto",
    "experience": "Soveltuva metsäalan korkeakoulututkinto. Työkokemus vastaavista tehtävistä ja tietotekninen osaaminen katsotaan eduksi. (Suitable higher education degree in forestry. Work experience and IT skills are an advantage.)",
    "location": "Nurmes, North Karelia, Suomi",
    "job_original_language": "fi"
  },
  {
    "jobtitle": "Luonnonsuojelun erityisasiantuntija, Parkano",
    "jobdescription": "Haemme nyt joukkoomme Pirkanmaalle luonnonsuojelun erityisasiantuntijaa vakinaiseen työsuhteeseen... Tehtäväsi painottuvat soiden ja pienvesien ennallistamiseen sekä metsien polttojen johtotehtäviin. Erityisasiantuntijana osallistut luonnonsuojelualueiden edunvalvontaan sekä sidosryhmäyhteistyöhön, painopisteenä aluksi Priodiversity Life hankkeeseen liittyvät tehtävät alueella sekä metsätalousyhteistyö. Tehtävän vaatimuksena on laaja-alainen osaaminen elinympäristöjen hoidon kokonaisuudesta aina suunnittelusta toteutukseen ja hoidon vaatimaan seurantaan.",
    "industry": "Luonnonsuojelu / Valtionhallinto",
    "experience": "Soveltuva luonnontieteellinen korkeakoulututkinto alalta sekä eri elinympäristöjen ekologian hallinta... Metsänmittaustaidot ovat tarpeen. Työssä vaaditaan B-ajokorttia. (Suitable natural sciences higher education degree, mastery of ecology, forestry skills, B-driving license)",
    "location": "Parkano, Pirkanmaa, Suomi",
    "job_original_language": "fi"
  },
  {
    "jobtitle": "Luonnonsuojelun asiantuntija, Turku tai Korpoström",
    "jobdescription": "Haemme nyt Metsähallituksen Luontopalveluihin luonnonsuojelun asiantuntijaa perinnebiotooppien toteutustiimiin vakituiseen työsuhteeseen Turkuun tai Korpoströmiin... Työhön kuuluvat Varsinais-Suomen luonnonsuojelualueiden elinympäristöjen hoidon suunnittelu, toimenpiteiden toteutuksen ohjaaminen sekä hoitoon liittyvä seuranta, painottuen Saaristomeren kansallispuistoon. Elinympäristöt, joilla tulet toimimaan, ovat etenkin perinnebiotooppeja, paahdeympäristöjä, lehtoja ja kalkkivaikutteisia luontotyyppejä. Tehtävä sisältää sekä urakoitsijoiden työmaaohjausta ja valvontaa että vapaaehtoistyöleirien suunnittelua ja ohjausta.",
    "industry": "Luonnonsuojelu / Valtionhallinto",
    "experience": "Soveltuva korkeakoulututkinto sekä eri elinympäristöjen ekologian hallinta... käytännön työkokemusta luonnonhoidon suunnittelusta, toteutuksesta sekä työmaiden ohjauksesta, hyviä maastossa liikkumisen taitoja ja B-ajokorttia. (Suitable higher education degree, practical experience in nature management, field skills, B-driving license)",
    "location": "Turku or Korpoström, Southwest, Suomi",
    "job_original_language": "fi"
  },
  {
    "jobtitle": "Varhaiskasvatuksen kehittäjäopettaja (musiikkipainotus)",
    "jobdescription": "Haemme kahta innostunutta ja rohkeaa varhaiskasvatuksen kehittäjäopettajaa, jotka haluavat tehdä merkityksellistä työtä vantaalaisissa päiväkodeissa... Tässä tehtävässä pääset suunnittelemaan, kehittämään ja arvioimaan varhaiskasvatussuunnitelman mukaista pedagogista toimintaa, erityisesti musiikillista ilmaisua. Tehtäviisi kuuluu musiikkikasvatuksen intensiivijaksojen yhteiskehittäminen, toteutus ja arviointi... Työtä tehdään matalan sosioekonomisen alueen päiväkodeissa 2-3 kuukauden intensiivijaksoina.",
    "industry": "Koulutus / Kunnallishallinto",
    "experience": "Varhaiskasvatuksen opettaja (Varhaiskasvatuslain mukainen varhaiskasvatuksen opettajan kelpoisuus). Olet suorittanut musiikkikasvatukseen liittyviä kursseja ja/tai opintoja. (Early Childhood Education Teacher qualification. Completed music education courses/studies.)",
    "location": "Vantaa, Suomi",
    "job_original_language": "fi"
  },
  {
    "jobtitle": "Lehtori, biologia ja maantieto, Veromäen koulu",
    "jobdescription": "Haemme Veromäen kouluun lehtorin sijaista opettamaan kevääksi biologiaa ja maantietoa. Opetettavana on 4h biologiaa 9.lk:lle ja maantietoa 19h 7.-9.-lk:lle. Pääset tekemään yhteistyötä toisen biologian ja maantiedon opettajan kanssa sekä muiden aineenopettajien, erityisopettajien ja opojen kanssa oppilaiden parhaaksi.",
    "industry": "Koulutus / Kunnallishallinto ",
    "experience": "Opetustoimen henkilöstön kelpoisuusvaatimuksista annetun asetuksen 986/1998 mukainen kelpoisuus. (Qualification as per the Decree on the Qualifications of Education Personnel.)",
    "location": "Vantaa, Suomi",
    "job_original_language": "fi"
  },
  {
    "jobtitle": "Työllisyysasiantuntija, Koulutuspalvelut",
    "jobdescription": "Haemme nyt työllisyysasiantuntijaa työllisyyden ja kotoutumisen palvelualueelle. Työllisyysasiantuntijana edistät työnhakijoiden työllistymistä ja kotoutumista tarjoamalla heille sopivia työmahdollisuuksia ja palveluita... Vastaat lakisääteisen asiakaspalvelun sujuvuudesta, johon sisältyy palvelutarpeiden arviointia, työllistymissuunnitelmien laadintaa ja työttömyysturvaoikeuden selvittämistä. Työhön kuuluu myös asiakkaiden neuvontaa ja palveluohjausta. Lisäksi edistät työnhakijoiden ja työnantajien kohtaantoa.",
    "industry": "Kunnallishallinto / Työllisyys ",
    "experience": "Ei erikseen mainittu. Arvostamme tavoitteellista työotetta sekä avointa ja positiivista asennetta. (Not explicitly stated. Goal-oriented approach, open and positive attitude valued.)",
    "location": "Vantaa, Suomi",
    "job_original_language": "fi"
  }
]
